# -*- coding: utf-8 -*-

#token = '348139392:AAFQVxLVuwP2b0bbmbSjSLQVLrAWbBO-pc4' #vshabot
token = '323840753:AAGKXfCG339MTs66O-Z3CxnQ-onJB06QIjs' #sch1329bot

number = ['1','2','3','4','5','6','7','8','9','10','11']
retreat = []

markups = [['0'], #0
           ['1'], #1
           ['2'], #2
           ['3'], #3
           ['4'], #4
           ["г","л","м","мм","о","у"], #5
           ["г","л","м","у","фм"], #6
           ["г","л","о","м","у","фм","фх"], #7
           ["а","б","в","м","я"], #8
           ["г","у","ф"], #9
           ["ф1","м","ф2"], #10
           ["и","ф1","ф2","ф","м","у"] #11
           ]